
/* Class = "NSWindow"; title = "Uredi označivač"; ObjectID = "5"; */
"5.title" = "Uredi označivač";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "naziv označivača"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "naziv označivača";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "komentar"; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "komentar";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "u redu"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "u redu";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "odustani"; ObjectID = "21"; */
"21.ibExternalAccessibilityDescription" = "odustani";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "obriši označivač"; ObjectID = "43"; */
"43.ibExternalAccessibilityDescription" = "obriši označivač";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "početak označivača"; ObjectID = "61"; */
"61.ibExternalAccessibilityDescription" = "početak označivača";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "trajanje označivača"; ObjectID = "62"; */
"62.ibExternalAccessibilityDescription" = "trajanje označivača";

/* Class = "NSTextFieldCell"; title = "Označivač 1"; ObjectID = "100007"; */
"100007.title" = "Označivač 1";

/* Class = "NSTextFieldCell"; title = "Naziv:"; ObjectID = "100008"; */
"100008.title" = "Naziv:";

/* Class = "NSTextFieldCell"; title = "Komentar:"; ObjectID = "100009"; */
"100009.title" = "Komentar:";

/* Class = "NSTextFieldCell"; title = "Boja:"; ObjectID = "100012"; */
"100012.title" = "Boja:";

/* Class = "NSTextFieldCell"; title = "Pokreni:"; ObjectID = "100018"; */
"100018.title" = "Pokreni:";

/* Class = "NSButtonCell"; title = "U redu"; ObjectID = "100020"; */
"100020.title" = "U redu";

/* Class = "NSButtonCell"; title = "Odustani"; ObjectID = "100021"; */
"100021.title" = "Odustani";

/* Class = "NSTextFieldCell"; title = "Trajanje:"; ObjectID = "100024"; */
"100024.title" = "Trajanje:";

/* Class = "NSButtonCell"; title = "Obriši označivač"; ObjectID = "100043"; */
"100043.title" = "Obriši označivač";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100061"; */
"100061.title" = "0";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100062"; */
"100062.title" = "0";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "navigacija"; ObjectID = "200011"; */
"200011.ibExternalAccessibilityDescription" = "navigacija";

/* Class = "NSSegmentedCell"; 200012.ibShadowedLabels[0] = "<"; ObjectID = "200012"; */
"200012.ibShadowedLabels[0]" = "<";

/* Class = "NSSegmentedCell"; 200012.ibShadowedLabels[1] = ">"; ObjectID = "200012"; */
"200012.ibShadowedLabels[1]" = ">";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "boja označivača"; ObjectID = "200015"; */
"200015.ibExternalAccessibilityDescription" = "boja označivača";

/* Class = "NSTextFieldCell"; title = "Vrsta:"; ObjectID = "200018"; */
"200018.title" = "Vrsta:";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "vrsta označivača"; ObjectID = "200019"; */
"200019.ibExternalAccessibilityDescription" = "vrsta označivača";

/* Class = "NSMenuItem"; title = "Standardno"; ObjectID = "200022"; */
"200022.title" = "Standardno";

/* Class = "NSMenuItem"; title = "Početak - obavezno"; ObjectID = "200023"; */
"200023.title" = "Početak - obavezno";

/* Class = "NSMenuItem"; title = "Početak - opcionalno"; ObjectID = "200024"; */
"200024.title" = "Početak - opcionalno";

/* Class = "NSMenuItem"; title = "Završetak - obavezno"; ObjectID = "200025"; */
"200025.title" = "Završetak - obavezno";

/* Class = "NSMenuItem"; title = "Završetak - opcionalno"; ObjectID = "200026"; */
"200026.title" = "Završetak - opcionalno";

/* Class = "NSMenuItem"; title = "Završetak petlje projekta"; ObjectID = "200027"; */
"200027.title" = "Završetak petlje projekta";

/* Class = "NSMenuItem"; title = "Okvir postera"; ObjectID = "200036"; */
"200036.title" = "Okvir postera";
